export const reviewsData = [
    {
      id: 1,
      name: 'Константинов Михаил Павлович',
      avatar: 'src/assets/avatar_empty.jpg',
      city: 'Санкт-Петербург',
      text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ',
    },
    {
      id: 2,
      name: 'Иван Иванов',
      avatar: 'src/assets/avatar_1.jpg',
      city: 'Санкт-Петербург',
      text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
    },
    {
      id: 3,
      name: 'Артем Корнилов',
      avatar: 'src/assets/avatar_empty.jpg',
      city: 'Самара',
      text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
    },
    {
      id: 4,
      name: 'Игорь Козаков',
      avatar: 'src/assets/avatar_empty.jpg',
      city: 'Москва',
      text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
    },
    {
      id: 5,
      name: 'Владимир',
      avatar: 'src/assets/avatar_empty.jpg',
      city: 'Санкт-Петербург',
      text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
    },
  ];